/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Para hablar con los participantes, Zoom requiere acceder a su micrófono.";
NSCameraUsageDescription = "Para que los participantes lo vean, Zoom requiere acceder a su cámara.";
